<template>
  <section>
    <div class="content">
      <h1>МБУ ДО ДШИ им. Г.И. Бабко</h1>
      <p>
        Еще совсем недавно, в нашем городе Кирово-Чепецке, было два музыкальных учреждения
        дополнительного образования.<br />
        С 30 сентября 2017 года две школы объединились в одну, где обучается искусству почти тысяча
        детей. Самый главный актив школы — люди, педагогический коллектив, самоотверженные
        сотрудники, надёжные партнёры, истинные мастера своего дела. Коллектив старается работать
        так, чтобы школа становилась лучше, лучше в прямом смысле этого слова, чтобы, закончив её,
        дети с гордостью могли бы сказать: «Я — выпускник детской школы искусств города
        Кирово-Чепецка».
      </p>
    </div>
  </section>
</template>

<style scoped>
section {
  padding: 60px 0; /* отступы сверху\снизу */
}

h1 {
  font-size: 36px; /* рамзер текста */
  padding-bottom: 30px; /* отступы */
  text-align: center; /* текст по центру */
  margin: 0%; /* отступы */
  color: #2d2d2d; /* цвет текста */
}

p {
  font-size: 20px; /* рамзер текста */
  text-align: justify; /* текст по ширине */
  line-height: 40px; /* отступ внутри текста */
  color: #2d2d2d; /* цвет текста */
  margin: 0%; /* отступы */
}
</style>
