<template>
  <section>
    <div id="about" class="content">
      <h1>О проекте</h1>
      <p>
        "Дополни свою реальность" - это уникальная коллекция виртуальных туров по образовательным
        организациям системы дополнительного образования города Кирово-Чепецка.<br />Здесь и сейчас,
        не выходя из дома, вы можете окунуться в захватывающий мир интересного вне школы.
      </p>
    </div>
  </section>
</template>

<style scoped>
section {
  padding: 60px 0px; /* отступы */
}

h1 {
  font-size: 36px; /* рамзер текста */
  padding-bottom: 30px; /* отступы */
  text-align: center; /* текст по центру */
  margin: 0%; /* нет отступов внутренних */
  color: #2d2d2d; /* цвет текста */
}

p {
  font-size: 20px; /* рамзер текста */
  text-align: justify; /* элементы по ширине */
  line-height: 40px; /* отступы между строками */
  color: #2d2d2d; /* цвет текста */
  margin: 0%; /* нет отступов внутренних */
}
</style>
